{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 907, "word_counts": "{\"hallo\": 1, \"hai\": 1, \"saya\": 1, \"ingin\": 1, \"bertanya\": 1, \"halo\": 1, \"hi\": 1, \"hy\": 1, \"terima\": 3, \"kasih\": 3, \"banyak\": 8, \"info\": 1, \"yang\": 80, \"bermanfaat\": 1, \"sampai\": 1, \"jumpa\": 1, \"akhiri\": 1, \"akhir\": 1, \"apa\": 117, \"itu\": 19, \"planet\": 263, \"mars\": 78, \"tentang\": 78, \"jelaskan\": 8, \"mengenai\": 11, \"dimanakah\": 12, \"letak\": 14, \"dalam\": 23, \"tata\": 17, \"surya\": 17, \"di\": 243, \"seberapa\": 12, \"besar\": 22, \"ukuran\": 28, \"dibandingkan\": 14, \"dengan\": 59, \"lain\": 19, \"perbandingan\": 26, \"berapa\": 69, \"lama\": 31, \"waktu\": 8, \"dibutuhkan\": 8, \"untuk\": 18, \"mengorbit\": 14, \"matahari\": 25, \"orbit\": 25, \"mengelilingi\": 10, \"mengapa\": 16, \"hari\": 21, \"sangat\": 8, \"panjang\": 6, \"merkuris\": 2, \"bumi\": 105, \"bagaimana\": 78, \"rotasi\": 37, \"berbeda\": 8, \"dari\": 32, \"planetplanet\": 5, \"rasio\": 4, \"saja\": 50, \"komposisi\": 18, \"utama\": 14, \"permukaan\": 20, \"seperti\": 9, \"batuan\": 4, \"terdapat\": 10, \"inti\": 30, \"apakah\": 94, \"memiliki\": 27, \"atmosfer\": 52, \"suhu\": 34, \"ratarata\": 4, \"derajat\": 4, \"perbedaan\": 8, \"ekstrem\": 2, \"antara\": 7, \"siang\": 6, \"dan\": 25, \"malam\": 6, \"kenapa\": 6, \"misi\": 34, \"telah\": 8, \"diluncurkan\": 4, \"mempelajari\": 8, \"sudah\": 6, \"dilakukan\": 14, \"ada\": 39, \"ke\": 32, \"penemuan\": 25, \"terbaru\": 8, \"misimisi\": 4, \"tersebut\": 4, \"ditemukan\": 12, \"para\": 4, \"ilmuwan\": 8, \"pengamatan\": 12, \"fenomena\": 17, \"geologis\": 4, \"unik\": 29, \"terjadi\": 11, \"merkurius\": 91, \"khusus\": 4, \"pernah\": 6, \"hal\": 10, \"kondisi\": 5, \"geologi\": 4, \"venus\": 83, \"beda\": 7, \"vs\": 7, \"fakta\": 16, \"jarang\": 8, \"diketahui\": 10, \"sebutkan\": 4, \"gravitasi\": 37, \"mempengaruhi\": 6, \"berat\": 12, \"benda\": 10, \"sama\": 6, \"tulis\": 4, \"cacing\": 4, \"terbentuknya\": 2, \"hollow\": 1, \"atau\": 2, \"dinamai\": 5, \"sesuai\": 3, \"dewa\": 14, \"romawi\": 12, \"mungkin\": 4, \"bagi\": 4, \"manusia\": 9, \"tinggal\": 5, \"masa\": 18, \"depan\": 19, \"bisa\": 10, \"ditinggali\": 4, \"disebut\": 2, \"sebagai\": 2, \"kembar\": 3, \"julukan\": 2, \"maksud\": 2, \"menjadi\": 3, \"bulan\": 8, \"satelit\": 35, \"tinggi\": 1, \"aktivitas\": 5, \"vulkanik\": 9, \"adakah\": 2, \"gunung\": 2, \"berapi\": 2, \"aktifitas\": 4, \"aktif\": 2, \"terbalik\": 1, \"magnetosfera\": 1, \"medan\": 7, \"magnet\": 11, \"kuat\": 5, \"mempunyai\": 1, \"membuat\": 1, \"tampak\": 1, \"terang\": 2, \"cahaya\": 2, \"menyerap\": 1, \"dijelajahi\": 2, \"oleh\": 2, \"ruang\": 2, \"angkasa\": 5, \"kemungkinan\": 5, \"kehidupan\": 13, \"mada\": 1, \"posisi\": 2, \"numi\": 1, \"alami\": 6, \"merupakan\": 1, \"biru\": 7, \"kutub\": 8, \"utara\": 1, \"selatan\": 1, \"wilayah\": 1, \"gempa\": 3, \"terjadinya\": 2, \"kontinental\": 4, \"memengaruhi\": 1, \"iklim\": 11, \"global\": 1, \"daerah\": 4, \"tertentu\": 1, \"padat\": 4, \"penduduk\": 3, \"beberapa\": 1, \"perubahan\": 5, \"saat\": 1, \"dampak\": 1, \"pada\": 2, \"mengalami\": 1, \"gerhana\": 4, \"lapisan\": 5, \"luar\": 4, \"berinteraksi\": 1, \"interaksi\": 2, \"berperan\": 1, \"menjaga\": 1, \"tempat\": 1, \"pendukung\": 1, \"jupiter\": 82, \"pendek\": 2, \"yag\": 2, \"saturnus\": 82, \"jumlah\": 2, \"ilik\": 2, \"milik\": 6, \"punya\": 2, \"cincin\": 28, \"neptunus\": 185, \"sistem\": 3, \"detail\": 33, \"dimiliki\": 4, \"namanama\": 3, \"informasi\": 17, \"kecepatan\": 8, \"angin\": 16, \"tertinggi\": 4, \"badan\": 2, \"faktor\": 2, \"sejarah\": 3, \"penamaan\": 1, \"asal\": 1, \"usul\": 1, \"nama\": 1, \"uranus\": 205, \"relatif\": 1, \"terhadap\": 1, \"diameter\": 7, \"periode\": 8, \"satu\": 6, \"gasgas\": 2, \"unsur\": 2, \"dikirim\": 3, \"penelitian\": 5, \"eksplorasi\": 5, \"unsurunsur\": 2, \"terbuat\": 4, \"bahan\": 4, \"pembentuk\": 2, \"struktur\": 4, \"internal\": 8, \"terdiri\": 2, \"magnetosfer\": 12, \"kapan\": 4, \"siapa\": 4, \"menemukan\": 4, \"penemu\": 2, \"cuaca\": 4, \"badai\": 3, \"sumbu\": 2, \"berputar\": 1, \"miring\": 1, \"kemiringan\": 1, \"massa\": 8, \"terendah\": 2, \"ciri\": 2, \"fisik\": 2, \"karakteristik\": 3, \"bintik\": 3, \"gelap\": 3, \"musiman\": 2, \"musim\": 2, \"triton\": 16, \"vulkanisme\": 1, \"geyser\": 1, \"satelitsatelit\": 1, \"menarik\": 4, \"faktafakta\": 2, \"jam\": 2, \"galileo\": 4, \"mengetahui\": 1, \"kaitan\": 1, \"melihat\": 1, \"densitas\": 4, \"kepadatan\": 4, \"tahun\": 1, \"revolusi\": 2, \"retrograde\": 2, \"temperatur\": 1, \"miranda\": 7, \"titania\": 4, \"adams\": 4, \"es\": 4, \"berwarna\": 2, \"warna\": 8, \"menyebabkan\": 2, \"kehijauan\": 2, \"bisakah\": 2, \"mendukung\": 2, \"terkini\": 2, \"baru\": 2, \"studi\": 2, \"eksoplanet\": 6, \"mirip\": 4, \"ekstrasolar\": 2, \"kecil\": 8, \"sekitar\": 2, \"daftar\": 2, \"peran\": 4, \"mitologi\": 6, \"legenda\": 2, \"terbentuk\": 2, \"proses\": 2, \"pembentukan\": 4, \"asalusul\": 2, \"teori\": 2, \"voyager\": 8, \"2\": 8, \"dilihat\": 2, \"kekuatan\": 2, \"rencana\": 2, \"penyelidikan\": 2, \"metana\": 8, \"energi\": 8, \"sumber\": 2, \"panas\": 4, \"gas\": 2, \"komponen\": 2, \"gaya\": 4, \"tarik\": 2, \"mana\": 2, \"titik\": 4, \"terpanas\": 2}", "word_docs": "{\"hallo\": 1, \"hai\": 1, \"bertanya\": 1, \"saya\": 1, \"ingin\": 1, \"halo\": 1, \"hi\": 1, \"hy\": 1, \"kasih\": 3, \"terima\": 3, \"banyak\": 8, \"bermanfaat\": 1, \"info\": 1, \"yang\": 80, \"jumpa\": 1, \"sampai\": 1, \"akhiri\": 1, \"akhir\": 1, \"itu\": 19, \"mars\": 78, \"planet\": 250, \"apa\": 117, \"tentang\": 78, \"mengenai\": 11, \"jelaskan\": 8, \"letak\": 14, \"tata\": 17, \"dalam\": 23, \"dimanakah\": 12, \"surya\": 17, \"di\": 237, \"ukuran\": 28, \"besar\": 22, \"dengan\": 59, \"lain\": 19, \"seberapa\": 12, \"dibandingkan\": 14, \"perbandingan\": 26, \"waktu\": 8, \"dibutuhkan\": 8, \"berapa\": 69, \"mengorbit\": 14, \"untuk\": 18, \"matahari\": 25, \"lama\": 31, \"orbit\": 25, \"mengelilingi\": 10, \"mengapa\": 16, \"sangat\": 8, \"hari\": 21, \"panjang\": 6, \"merkuris\": 2, \"bumi\": 103, \"bagaimana\": 78, \"rotasi\": 37, \"planetplanet\": 5, \"berbeda\": 8, \"dari\": 32, \"rasio\": 4, \"utama\": 14, \"komposisi\": 18, \"saja\": 50, \"permukaan\": 20, \"seperti\": 9, \"terdapat\": 10, \"batuan\": 4, \"inti\": 26, \"atmosfer\": 52, \"memiliki\": 27, \"apakah\": 94, \"suhu\": 34, \"ratarata\": 4, \"derajat\": 4, \"dan\": 25, \"siang\": 6, \"ekstrem\": 2, \"malam\": 6, \"antara\": 7, \"perbedaan\": 8, \"kenapa\": 6, \"diluncurkan\": 4, \"mempelajari\": 8, \"telah\": 8, \"misi\": 34, \"dilakukan\": 14, \"sudah\": 6, \"ke\": 32, \"ada\": 39, \"penemuan\": 25, \"terbaru\": 8, \"misimisi\": 4, \"tersebut\": 4, \"ditemukan\": 12, \"ilmuwan\": 8, \"para\": 4, \"pengamatan\": 12, \"terjadi\": 11, \"unik\": 29, \"merkurius\": 91, \"geologis\": 4, \"fenomena\": 17, \"khusus\": 4, \"hal\": 10, \"pernah\": 6, \"geologi\": 4, \"kondisi\": 5, \"venus\": 83, \"beda\": 7, \"vs\": 7, \"fakta\": 16, \"diketahui\": 10, \"jarang\": 8, \"sebutkan\": 4, \"mempengaruhi\": 6, \"gravitasi\": 37, \"benda\": 10, \"berat\": 12, \"sama\": 6, \"cacing\": 4, \"terbentuknya\": 2, \"tulis\": 4, \"atau\": 2, \"hollow\": 1, \"dewa\": 14, \"sesuai\": 3, \"dinamai\": 5, \"romawi\": 12, \"mungkin\": 4, \"manusia\": 9, \"bagi\": 4, \"tinggal\": 5, \"masa\": 18, \"depan\": 19, \"ditinggali\": 4, \"bisa\": 10, \"disebut\": 2, \"kembar\": 3, \"sebagai\": 2, \"julukan\": 2, \"maksud\": 2, \"menjadi\": 3, \"bulan\": 8, \"satelit\": 35, \"tinggi\": 1, \"aktivitas\": 5, \"vulkanik\": 9, \"gunung\": 2, \"adakah\": 2, \"berapi\": 2, \"aktifitas\": 4, \"aktif\": 2, \"terbalik\": 1, \"magnetosfera\": 1, \"magnet\": 11, \"medan\": 7, \"kuat\": 5, \"mempunyai\": 1, \"membuat\": 1, \"tampak\": 1, \"terang\": 2, \"cahaya\": 2, \"menyerap\": 1, \"oleh\": 2, \"angkasa\": 5, \"ruang\": 2, \"dijelajahi\": 2, \"kemungkinan\": 5, \"kehidupan\": 13, \"mada\": 1, \"posisi\": 2, \"numi\": 1, \"alami\": 6, \"merupakan\": 1, \"biru\": 7, \"utara\": 1, \"kutub\": 8, \"selatan\": 1, \"wilayah\": 1, \"terjadinya\": 2, \"gempa\": 3, \"kontinental\": 4, \"memengaruhi\": 1, \"iklim\": 11, \"global\": 1, \"tertentu\": 1, \"padat\": 4, \"penduduk\": 3, \"daerah\": 4, \"beberapa\": 1, \"perubahan\": 5, \"saat\": 1, \"dampak\": 1, \"pada\": 2, \"mengalami\": 1, \"gerhana\": 4, \"lapisan\": 5, \"luar\": 4, \"berinteraksi\": 1, \"interaksi\": 2, \"berperan\": 1, \"menjaga\": 1, \"tempat\": 1, \"pendukung\": 1, \"jupiter\": 82, \"pendek\": 2, \"yag\": 2, \"saturnus\": 82, \"ilik\": 2, \"jumlah\": 2, \"milik\": 6, \"cincin\": 28, \"punya\": 2, \"neptunus\": 184, \"sistem\": 3, \"detail\": 33, \"dimiliki\": 4, \"namanama\": 3, \"informasi\": 17, \"angin\": 16, \"kecepatan\": 8, \"tertinggi\": 4, \"badan\": 2, \"faktor\": 2, \"sejarah\": 3, \"penamaan\": 1, \"asal\": 1, \"nama\": 1, \"usul\": 1, \"uranus\": 205, \"relatif\": 1, \"terhadap\": 1, \"diameter\": 7, \"periode\": 8, \"satu\": 6, \"gasgas\": 2, \"unsur\": 2, \"dikirim\": 3, \"penelitian\": 5, \"eksplorasi\": 5, \"unsurunsur\": 2, \"terbuat\": 4, \"pembentuk\": 2, \"bahan\": 4, \"internal\": 8, \"struktur\": 4, \"terdiri\": 2, \"magnetosfer\": 12, \"kapan\": 4, \"siapa\": 4, \"menemukan\": 4, \"penemu\": 2, \"cuaca\": 4, \"badai\": 3, \"sumbu\": 2, \"berputar\": 1, \"miring\": 1, \"kemiringan\": 1, \"massa\": 8, \"terendah\": 2, \"fisik\": 2, \"ciri\": 2, \"karakteristik\": 3, \"bintik\": 3, \"gelap\": 3, \"musiman\": 2, \"musim\": 2, \"triton\": 16, \"vulkanisme\": 1, \"geyser\": 1, \"satelitsatelit\": 1, \"menarik\": 4, \"faktafakta\": 2, \"jam\": 2, \"mengetahui\": 1, \"galileo\": 4, \"kaitan\": 1, \"melihat\": 1, \"densitas\": 4, \"kepadatan\": 4, \"tahun\": 1, \"revolusi\": 2, \"retrograde\": 2, \"temperatur\": 1, \"miranda\": 7, \"titania\": 4, \"adams\": 4, \"es\": 4, \"berwarna\": 2, \"warna\": 8, \"menyebabkan\": 2, \"kehijauan\": 2, \"bisakah\": 2, \"mendukung\": 2, \"terkini\": 2, \"baru\": 2, \"studi\": 2, \"eksoplanet\": 6, \"mirip\": 4, \"ekstrasolar\": 2, \"kecil\": 8, \"sekitar\": 2, \"daftar\": 2, \"peran\": 4, \"mitologi\": 6, \"legenda\": 2, \"terbentuk\": 2, \"proses\": 2, \"pembentukan\": 4, \"asalusul\": 2, \"teori\": 2, \"voyager\": 8, \"2\": 8, \"dilihat\": 2, \"kekuatan\": 2, \"rencana\": 2, \"penyelidikan\": 2, \"metana\": 8, \"energi\": 8, \"sumber\": 2, \"panas\": 4, \"gas\": 2, \"komponen\": 2, \"gaya\": 4, \"tarik\": 2, \"titik\": 4, \"mana\": 2, \"terpanas\": 2}", "index_docs": "{\"272\": 1, \"273\": 1, \"276\": 1, \"274\": 1, \"275\": 1, \"277\": 1, \"278\": 1, \"279\": 1, \"188\": 3, \"187\": 3, \"86\": 8, \"281\": 1, \"280\": 1, \"13\": 80, \"283\": 1, \"282\": 1, \"284\": 1, \"285\": 1, \"45\": 19, \"14\": 78, \"2\": 250, \"6\": 117, \"15\": 78, \"73\": 11, \"87\": 8, \"59\": 14, \"51\": 17, \"41\": 23, \"66\": 12, \"52\": 17, \"3\": 237, \"33\": 28, \"42\": 22, \"18\": 59, \"46\": 19, \"67\": 12, \"60\": 14, \"36\": 26, \"88\": 8, \"89\": 8, \"17\": 69, \"61\": 14, \"48\": 18, \"37\": 25, \"30\": 31, \"38\": 25, \"77\": 10, \"55\": 16, \"90\": 8, \"43\": 21, \"117\": 6, \"202\": 2, \"7\": 103, \"16\": 78, \"22\": 37, \"130\": 5, \"91\": 8, \"28\": 32, \"142\": 4, \"62\": 14, \"49\": 18, \"20\": 50, \"44\": 20, \"83\": 9, \"78\": 10, \"143\": 4, \"31\": 26, \"19\": 52, \"35\": 27, \"8\": 94, \"25\": 34, \"144\": 4, \"145\": 4, \"39\": 25, \"118\": 6, \"203\": 2, \"119\": 6, \"110\": 7, \"92\": 8, \"120\": 6, \"146\": 4, \"94\": 8, \"93\": 8, \"26\": 34, \"63\": 14, \"121\": 6, \"29\": 32, \"21\": 39, \"40\": 25, \"95\": 8, \"147\": 4, \"148\": 4, \"68\": 12, \"96\": 8, \"149\": 4, \"69\": 12, \"74\": 11, \"32\": 29, \"9\": 91, \"150\": 4, \"53\": 17, \"151\": 4, \"79\": 10, \"122\": 6, \"152\": 4, \"131\": 5, \"10\": 83, \"111\": 7, \"112\": 7, \"56\": 16, \"80\": 10, \"97\": 8, \"153\": 4, \"123\": 6, \"23\": 37, \"81\": 10, \"70\": 12, \"124\": 6, \"155\": 4, \"204\": 2, \"154\": 4, \"205\": 2, \"286\": 1, \"64\": 14, \"189\": 3, \"132\": 5, \"71\": 12, \"156\": 4, \"84\": 9, \"157\": 4, \"133\": 5, \"50\": 18, \"47\": 19, \"158\": 4, \"82\": 10, \"206\": 2, \"190\": 3, \"207\": 2, \"208\": 2, \"209\": 2, \"191\": 3, \"98\": 8, \"24\": 35, \"287\": 1, \"134\": 5, \"85\": 9, \"211\": 2, \"210\": 2, \"212\": 2, \"159\": 4, \"213\": 2, \"288\": 1, \"289\": 1, \"75\": 11, \"113\": 7, \"135\": 5, \"290\": 1, \"291\": 1, \"292\": 1, \"214\": 2, \"215\": 2, \"293\": 1, \"217\": 2, \"136\": 5, \"218\": 2, \"216\": 2, \"137\": 5, \"65\": 13, \"294\": 1, \"219\": 2, \"295\": 1, \"125\": 6, \"296\": 1, \"114\": 7, \"297\": 1, \"99\": 8, \"298\": 1, \"299\": 1, \"220\": 2, \"192\": 3, \"160\": 4, \"300\": 1, \"76\": 11, \"301\": 1, \"302\": 1, \"162\": 4, \"193\": 3, \"161\": 4, \"303\": 1, \"138\": 5, \"304\": 1, \"305\": 1, \"221\": 2, \"306\": 1, \"163\": 4, \"139\": 5, \"164\": 4, \"307\": 1, \"222\": 2, \"308\": 1, \"309\": 1, \"310\": 1, \"311\": 1, \"11\": 82, \"223\": 2, \"224\": 2, \"12\": 82, \"226\": 2, \"225\": 2, \"126\": 6, \"34\": 28, \"227\": 2, \"5\": 184, \"194\": 3, \"27\": 33, \"165\": 4, \"195\": 3, \"54\": 17, \"57\": 16, \"100\": 8, \"166\": 4, \"228\": 2, \"229\": 2, \"196\": 3, \"312\": 1, \"313\": 1, \"315\": 1, \"314\": 1, \"4\": 205, \"316\": 1, \"317\": 1, \"115\": 7, \"101\": 8, \"127\": 6, \"230\": 2, \"231\": 2, \"197\": 3, \"140\": 5, \"141\": 5, \"232\": 2, \"167\": 4, \"233\": 2, \"168\": 4, \"102\": 8, \"169\": 4, \"234\": 2, \"72\": 12, \"170\": 4, \"171\": 4, \"172\": 4, \"235\": 2, \"173\": 4, \"198\": 3, \"236\": 2, \"318\": 1, \"319\": 1, \"320\": 1, \"103\": 8, \"237\": 2, \"239\": 2, \"238\": 2, \"199\": 3, \"200\": 3, \"201\": 3, \"240\": 2, \"241\": 2, \"58\": 16, \"321\": 1, \"322\": 1, \"323\": 1, \"174\": 4, \"242\": 2, \"243\": 2, \"324\": 1, \"175\": 4, \"325\": 1, \"326\": 1, \"176\": 4, \"177\": 4, \"327\": 1, \"244\": 2, \"245\": 2, \"328\": 1, \"116\": 7, \"178\": 4, \"179\": 4, \"180\": 4, \"246\": 2, \"104\": 8, \"247\": 2, \"248\": 2, \"249\": 2, \"250\": 2, \"251\": 2, \"252\": 2, \"253\": 2, \"128\": 6, \"181\": 4, \"254\": 2, \"105\": 8, \"255\": 2, \"256\": 2, \"182\": 4, \"129\": 6, \"257\": 2, \"258\": 2, \"259\": 2, \"183\": 4, \"260\": 2, \"261\": 2, \"106\": 8, \"107\": 8, \"262\": 2, \"263\": 2, \"264\": 2, \"265\": 2, \"108\": 8, \"109\": 8, \"266\": 2, \"184\": 4, \"267\": 2, \"268\": 2, \"185\": 4, \"269\": 2, \"186\": 4, \"270\": 2, \"271\": 2}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"planet\", \"3\": \"di\", \"4\": \"uranus\", \"5\": \"neptunus\", \"6\": \"apa\", \"7\": \"bumi\", \"8\": \"apakah\", \"9\": \"merkurius\", \"10\": \"venus\", \"11\": \"jupiter\", \"12\": \"saturnus\", \"13\": \"yang\", \"14\": \"mars\", \"15\": \"tentang\", \"16\": \"bagaimana\", \"17\": \"berapa\", \"18\": \"dengan\", \"19\": \"atmosfer\", \"20\": \"saja\", \"21\": \"ada\", \"22\": \"rotasi\", \"23\": \"gravitasi\", \"24\": \"satelit\", \"25\": \"suhu\", \"26\": \"misi\", \"27\": \"detail\", \"28\": \"dari\", \"29\": \"ke\", \"30\": \"lama\", \"31\": \"inti\", \"32\": \"unik\", \"33\": \"ukuran\", \"34\": \"cincin\", \"35\": \"memiliki\", \"36\": \"perbandingan\", \"37\": \"matahari\", \"38\": \"orbit\", \"39\": \"dan\", \"40\": \"penemuan\", \"41\": \"dalam\", \"42\": \"besar\", \"43\": \"hari\", \"44\": \"permukaan\", \"45\": \"itu\", \"46\": \"lain\", \"47\": \"depan\", \"48\": \"untuk\", \"49\": \"komposisi\", \"50\": \"masa\", \"51\": \"tata\", \"52\": \"surya\", \"53\": \"fenomena\", \"54\": \"informasi\", \"55\": \"mengapa\", \"56\": \"fakta\", \"57\": \"angin\", \"58\": \"triton\", \"59\": \"letak\", \"60\": \"dibandingkan\", \"61\": \"mengorbit\", \"62\": \"utama\", \"63\": \"dilakukan\", \"64\": \"dewa\", \"65\": \"kehidupan\", \"66\": \"dimanakah\", \"67\": \"seberapa\", \"68\": \"ditemukan\", \"69\": \"pengamatan\", \"70\": \"berat\", \"71\": \"romawi\", \"72\": \"magnetosfer\", \"73\": \"mengenai\", \"74\": \"terjadi\", \"75\": \"magnet\", \"76\": \"iklim\", \"77\": \"mengelilingi\", \"78\": \"terdapat\", \"79\": \"hal\", \"80\": \"diketahui\", \"81\": \"benda\", \"82\": \"bisa\", \"83\": \"seperti\", \"84\": \"manusia\", \"85\": \"vulkanik\", \"86\": \"banyak\", \"87\": \"jelaskan\", \"88\": \"waktu\", \"89\": \"dibutuhkan\", \"90\": \"sangat\", \"91\": \"berbeda\", \"92\": \"perbedaan\", \"93\": \"telah\", \"94\": \"mempelajari\", \"95\": \"terbaru\", \"96\": \"ilmuwan\", \"97\": \"jarang\", \"98\": \"bulan\", \"99\": \"kutub\", \"100\": \"kecepatan\", \"101\": \"periode\", \"102\": \"internal\", \"103\": \"massa\", \"104\": \"warna\", \"105\": \"kecil\", \"106\": \"voyager\", \"107\": \"2\", \"108\": \"metana\", \"109\": \"energi\", \"110\": \"antara\", \"111\": \"beda\", \"112\": \"vs\", \"113\": \"medan\", \"114\": \"biru\", \"115\": \"diameter\", \"116\": \"miranda\", \"117\": \"panjang\", \"118\": \"siang\", \"119\": \"malam\", \"120\": \"kenapa\", \"121\": \"sudah\", \"122\": \"pernah\", \"123\": \"mempengaruhi\", \"124\": \"sama\", \"125\": \"alami\", \"126\": \"milik\", \"127\": \"satu\", \"128\": \"eksoplanet\", \"129\": \"mitologi\", \"130\": \"planetplanet\", \"131\": \"kondisi\", \"132\": \"dinamai\", \"133\": \"tinggal\", \"134\": \"aktivitas\", \"135\": \"kuat\", \"136\": \"angkasa\", \"137\": \"kemungkinan\", \"138\": \"perubahan\", \"139\": \"lapisan\", \"140\": \"penelitian\", \"141\": \"eksplorasi\", \"142\": \"rasio\", \"143\": \"batuan\", \"144\": \"ratarata\", \"145\": \"derajat\", \"146\": \"diluncurkan\", \"147\": \"misimisi\", \"148\": \"tersebut\", \"149\": \"para\", \"150\": \"geologis\", \"151\": \"khusus\", \"152\": \"geologi\", \"153\": \"sebutkan\", \"154\": \"tulis\", \"155\": \"cacing\", \"156\": \"mungkin\", \"157\": \"bagi\", \"158\": \"ditinggali\", \"159\": \"aktifitas\", \"160\": \"kontinental\", \"161\": \"daerah\", \"162\": \"padat\", \"163\": \"gerhana\", \"164\": \"luar\", \"165\": \"dimiliki\", \"166\": \"tertinggi\", \"167\": \"terbuat\", \"168\": \"bahan\", \"169\": \"struktur\", \"170\": \"kapan\", \"171\": \"siapa\", \"172\": \"menemukan\", \"173\": \"cuaca\", \"174\": \"menarik\", \"175\": \"galileo\", \"176\": \"densitas\", \"177\": \"kepadatan\", \"178\": \"titania\", \"179\": \"adams\", \"180\": \"es\", \"181\": \"mirip\", \"182\": \"peran\", \"183\": \"pembentukan\", \"184\": \"panas\", \"185\": \"gaya\", \"186\": \"titik\", \"187\": \"terima\", \"188\": \"kasih\", \"189\": \"sesuai\", \"190\": \"kembar\", \"191\": \"menjadi\", \"192\": \"gempa\", \"193\": \"penduduk\", \"194\": \"sistem\", \"195\": \"namanama\", \"196\": \"sejarah\", \"197\": \"dikirim\", \"198\": \"badai\", \"199\": \"karakteristik\", \"200\": \"bintik\", \"201\": \"gelap\", \"202\": \"merkuris\", \"203\": \"ekstrem\", \"204\": \"terbentuknya\", \"205\": \"atau\", \"206\": \"disebut\", \"207\": \"sebagai\", \"208\": \"julukan\", \"209\": \"maksud\", \"210\": \"adakah\", \"211\": \"gunung\", \"212\": \"berapi\", \"213\": \"aktif\", \"214\": \"terang\", \"215\": \"cahaya\", \"216\": \"dijelajahi\", \"217\": \"oleh\", \"218\": \"ruang\", \"219\": \"posisi\", \"220\": \"terjadinya\", \"221\": \"pada\", \"222\": \"interaksi\", \"223\": \"pendek\", \"224\": \"yag\", \"225\": \"jumlah\", \"226\": \"ilik\", \"227\": \"punya\", \"228\": \"badan\", \"229\": \"faktor\", \"230\": \"gasgas\", \"231\": \"unsur\", \"232\": \"unsurunsur\", \"233\": \"pembentuk\", \"234\": \"terdiri\", \"235\": \"penemu\", \"236\": \"sumbu\", \"237\": \"terendah\", \"238\": \"ciri\", \"239\": \"fisik\", \"240\": \"musiman\", \"241\": \"musim\", \"242\": \"faktafakta\", \"243\": \"jam\", \"244\": \"revolusi\", \"245\": \"retrograde\", \"246\": \"berwarna\", \"247\": \"menyebabkan\", \"248\": \"kehijauan\", \"249\": \"bisakah\", \"250\": \"mendukung\", \"251\": \"terkini\", \"252\": \"baru\", \"253\": \"studi\", \"254\": \"ekstrasolar\", \"255\": \"sekitar\", \"256\": \"daftar\", \"257\": \"legenda\", \"258\": \"terbentuk\", \"259\": \"proses\", \"260\": \"asalusul\", \"261\": \"teori\", \"262\": \"dilihat\", \"263\": \"kekuatan\", \"264\": \"rencana\", \"265\": \"penyelidikan\", \"266\": \"sumber\", \"267\": \"gas\", \"268\": \"komponen\", \"269\": \"tarik\", \"270\": \"mana\", \"271\": \"terpanas\", \"272\": \"hallo\", \"273\": \"hai\", \"274\": \"saya\", \"275\": \"ingin\", \"276\": \"bertanya\", \"277\": \"halo\", \"278\": \"hi\", \"279\": \"hy\", \"280\": \"info\", \"281\": \"bermanfaat\", \"282\": \"sampai\", \"283\": \"jumpa\", \"284\": \"akhiri\", \"285\": \"akhir\", \"286\": \"hollow\", \"287\": \"tinggi\", \"288\": \"terbalik\", \"289\": \"magnetosfera\", \"290\": \"mempunyai\", \"291\": \"membuat\", \"292\": \"tampak\", \"293\": \"menyerap\", \"294\": \"mada\", \"295\": \"numi\", \"296\": \"merupakan\", \"297\": \"utara\", \"298\": \"selatan\", \"299\": \"wilayah\", \"300\": \"memengaruhi\", \"301\": \"global\", \"302\": \"tertentu\", \"303\": \"beberapa\", \"304\": \"saat\", \"305\": \"dampak\", \"306\": \"mengalami\", \"307\": \"berinteraksi\", \"308\": \"berperan\", \"309\": \"menjaga\", \"310\": \"tempat\", \"311\": \"pendukung\", \"312\": \"penamaan\", \"313\": \"asal\", \"314\": \"usul\", \"315\": \"nama\", \"316\": \"relatif\", \"317\": \"terhadap\", \"318\": \"berputar\", \"319\": \"miring\", \"320\": \"kemiringan\", \"321\": \"vulkanisme\", \"322\": \"geyser\", \"323\": \"satelitsatelit\", \"324\": \"mengetahui\", \"325\": \"kaitan\", \"326\": \"melihat\", \"327\": \"tahun\", \"328\": \"temperatur\"}", "word_index": "{\"<OOV>\": 1, \"planet\": 2, \"di\": 3, \"uranus\": 4, \"neptunus\": 5, \"apa\": 6, \"bumi\": 7, \"apakah\": 8, \"merkurius\": 9, \"venus\": 10, \"jupiter\": 11, \"saturnus\": 12, \"yang\": 13, \"mars\": 14, \"tentang\": 15, \"bagaimana\": 16, \"berapa\": 17, \"dengan\": 18, \"atmosfer\": 19, \"saja\": 20, \"ada\": 21, \"rotasi\": 22, \"gravitasi\": 23, \"satelit\": 24, \"suhu\": 25, \"misi\": 26, \"detail\": 27, \"dari\": 28, \"ke\": 29, \"lama\": 30, \"inti\": 31, \"unik\": 32, \"ukuran\": 33, \"cincin\": 34, \"memiliki\": 35, \"perbandingan\": 36, \"matahari\": 37, \"orbit\": 38, \"dan\": 39, \"penemuan\": 40, \"dalam\": 41, \"besar\": 42, \"hari\": 43, \"permukaan\": 44, \"itu\": 45, \"lain\": 46, \"depan\": 47, \"untuk\": 48, \"komposisi\": 49, \"masa\": 50, \"tata\": 51, \"surya\": 52, \"fenomena\": 53, \"informasi\": 54, \"mengapa\": 55, \"fakta\": 56, \"angin\": 57, \"triton\": 58, \"letak\": 59, \"dibandingkan\": 60, \"mengorbit\": 61, \"utama\": 62, \"dilakukan\": 63, \"dewa\": 64, \"kehidupan\": 65, \"dimanakah\": 66, \"seberapa\": 67, \"ditemukan\": 68, \"pengamatan\": 69, \"berat\": 70, \"romawi\": 71, \"magnetosfer\": 72, \"mengenai\": 73, \"terjadi\": 74, \"magnet\": 75, \"iklim\": 76, \"mengelilingi\": 77, \"terdapat\": 78, \"hal\": 79, \"diketahui\": 80, \"benda\": 81, \"bisa\": 82, \"seperti\": 83, \"manusia\": 84, \"vulkanik\": 85, \"banyak\": 86, \"jelaskan\": 87, \"waktu\": 88, \"dibutuhkan\": 89, \"sangat\": 90, \"berbeda\": 91, \"perbedaan\": 92, \"telah\": 93, \"mempelajari\": 94, \"terbaru\": 95, \"ilmuwan\": 96, \"jarang\": 97, \"bulan\": 98, \"kutub\": 99, \"kecepatan\": 100, \"periode\": 101, \"internal\": 102, \"massa\": 103, \"warna\": 104, \"kecil\": 105, \"voyager\": 106, \"2\": 107, \"metana\": 108, \"energi\": 109, \"antara\": 110, \"beda\": 111, \"vs\": 112, \"medan\": 113, \"biru\": 114, \"diameter\": 115, \"miranda\": 116, \"panjang\": 117, \"siang\": 118, \"malam\": 119, \"kenapa\": 120, \"sudah\": 121, \"pernah\": 122, \"mempengaruhi\": 123, \"sama\": 124, \"alami\": 125, \"milik\": 126, \"satu\": 127, \"eksoplanet\": 128, \"mitologi\": 129, \"planetplanet\": 130, \"kondisi\": 131, \"dinamai\": 132, \"tinggal\": 133, \"aktivitas\": 134, \"kuat\": 135, \"angkasa\": 136, \"kemungkinan\": 137, \"perubahan\": 138, \"lapisan\": 139, \"penelitian\": 140, \"eksplorasi\": 141, \"rasio\": 142, \"batuan\": 143, \"ratarata\": 144, \"derajat\": 145, \"diluncurkan\": 146, \"misimisi\": 147, \"tersebut\": 148, \"para\": 149, \"geologis\": 150, \"khusus\": 151, \"geologi\": 152, \"sebutkan\": 153, \"tulis\": 154, \"cacing\": 155, \"mungkin\": 156, \"bagi\": 157, \"ditinggali\": 158, \"aktifitas\": 159, \"kontinental\": 160, \"daerah\": 161, \"padat\": 162, \"gerhana\": 163, \"luar\": 164, \"dimiliki\": 165, \"tertinggi\": 166, \"terbuat\": 167, \"bahan\": 168, \"struktur\": 169, \"kapan\": 170, \"siapa\": 171, \"menemukan\": 172, \"cuaca\": 173, \"menarik\": 174, \"galileo\": 175, \"densitas\": 176, \"kepadatan\": 177, \"titania\": 178, \"adams\": 179, \"es\": 180, \"mirip\": 181, \"peran\": 182, \"pembentukan\": 183, \"panas\": 184, \"gaya\": 185, \"titik\": 186, \"terima\": 187, \"kasih\": 188, \"sesuai\": 189, \"kembar\": 190, \"menjadi\": 191, \"gempa\": 192, \"penduduk\": 193, \"sistem\": 194, \"namanama\": 195, \"sejarah\": 196, \"dikirim\": 197, \"badai\": 198, \"karakteristik\": 199, \"bintik\": 200, \"gelap\": 201, \"merkuris\": 202, \"ekstrem\": 203, \"terbentuknya\": 204, \"atau\": 205, \"disebut\": 206, \"sebagai\": 207, \"julukan\": 208, \"maksud\": 209, \"adakah\": 210, \"gunung\": 211, \"berapi\": 212, \"aktif\": 213, \"terang\": 214, \"cahaya\": 215, \"dijelajahi\": 216, \"oleh\": 217, \"ruang\": 218, \"posisi\": 219, \"terjadinya\": 220, \"pada\": 221, \"interaksi\": 222, \"pendek\": 223, \"yag\": 224, \"jumlah\": 225, \"ilik\": 226, \"punya\": 227, \"badan\": 228, \"faktor\": 229, \"gasgas\": 230, \"unsur\": 231, \"unsurunsur\": 232, \"pembentuk\": 233, \"terdiri\": 234, \"penemu\": 235, \"sumbu\": 236, \"terendah\": 237, \"ciri\": 238, \"fisik\": 239, \"musiman\": 240, \"musim\": 241, \"faktafakta\": 242, \"jam\": 243, \"revolusi\": 244, \"retrograde\": 245, \"berwarna\": 246, \"menyebabkan\": 247, \"kehijauan\": 248, \"bisakah\": 249, \"mendukung\": 250, \"terkini\": 251, \"baru\": 252, \"studi\": 253, \"ekstrasolar\": 254, \"sekitar\": 255, \"daftar\": 256, \"legenda\": 257, \"terbentuk\": 258, \"proses\": 259, \"asalusul\": 260, \"teori\": 261, \"dilihat\": 262, \"kekuatan\": 263, \"rencana\": 264, \"penyelidikan\": 265, \"sumber\": 266, \"gas\": 267, \"komponen\": 268, \"tarik\": 269, \"mana\": 270, \"terpanas\": 271, \"hallo\": 272, \"hai\": 273, \"saya\": 274, \"ingin\": 275, \"bertanya\": 276, \"halo\": 277, \"hi\": 278, \"hy\": 279, \"info\": 280, \"bermanfaat\": 281, \"sampai\": 282, \"jumpa\": 283, \"akhiri\": 284, \"akhir\": 285, \"hollow\": 286, \"tinggi\": 287, \"terbalik\": 288, \"magnetosfera\": 289, \"mempunyai\": 290, \"membuat\": 291, \"tampak\": 292, \"menyerap\": 293, \"mada\": 294, \"numi\": 295, \"merupakan\": 296, \"utara\": 297, \"selatan\": 298, \"wilayah\": 299, \"memengaruhi\": 300, \"global\": 301, \"tertentu\": 302, \"beberapa\": 303, \"saat\": 304, \"dampak\": 305, \"mengalami\": 306, \"berinteraksi\": 307, \"berperan\": 308, \"menjaga\": 309, \"tempat\": 310, \"pendukung\": 311, \"penamaan\": 312, \"asal\": 313, \"usul\": 314, \"nama\": 315, \"relatif\": 316, \"terhadap\": 317, \"berputar\": 318, \"miring\": 319, \"kemiringan\": 320, \"vulkanisme\": 321, \"geyser\": 322, \"satelitsatelit\": 323, \"mengetahui\": 324, \"kaitan\": 325, \"melihat\": 326, \"tahun\": 327, \"temperatur\": 328}"}}